-- phpMyAdmin SQL Dump
-- version 5.2.1
-- https://www.phpmyadmin.net/
--
-- Host: localhost:3306
-- Generation Time: Nov 10, 2025 at 03:55 PM
-- Server version: 5.7.23-23
-- PHP Version: 8.1.33

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `upcdc_2025`
--

-- --------------------------------------------------------

--
-- Table structure for table `jila_sehkari`
--

CREATE TABLE `jila_sehkari` (
  `sno` int(11) NOT NULL,
  `mandal_name` varchar(100) NOT NULL,
  `janpad_name` varchar(100) NOT NULL,
  `sachiv_type` varchar(200) DEFAULT NULL,
  `sachiv_name` varchar(100) DEFAULT NULL,
  `sachiv_no` varchar(100) DEFAULT NULL,
  `sachiv_mail` varchar(100) DEFAULT NULL,
  `society_chairamin_no` varchar(100) DEFAULT NULL,
  `liquidator_no` varchar(100) DEFAULT NULL,
  `society_chairamin_name` varchar(100) DEFAULT NULL,
  `bhumi_area` varchar(100) DEFAULT NULL,
  `kabja_vivadit` varchar(100) DEFAULT NULL,
  `is_kabja_vivadit` longtext,
  `rajswa_abhilekh` varchar(100) DEFAULT NULL,
  `any_sampatti_details` longtext,
  `business_type` varchar(100) DEFAULT NULL,
  `business_status` varchar(100) DEFAULT NULL,
  `business_status_amt` varchar(100) DEFAULT NULL,
  `balance_sheet_year` varchar(100) DEFAULT NULL,
  `last_audit_date` varchar(100) DEFAULT NULL,
  `liquidation_type` varchar(100) DEFAULT NULL,
  `samiti_sthiti` varchar(100) DEFAULT NULL,
  `latitude` varchar(100) DEFAULT NULL,
  `longitude` varchar(100) DEFAULT NULL,
  `society_name` varchar(100) DEFAULT NULL,
  `ncd_id` varchar(100) DEFAULT NULL,
  `liquidator_name` varchar(100) DEFAULT NULL,
  `liquidation_from_date` varchar(100) DEFAULT NULL,
  `land_status` varchar(100) DEFAULT NULL,
  `land_type` varchar(100) DEFAULT NULL,
  `godown_suitable` varchar(100) DEFAULT NULL,
  `raik_distance_km` varchar(100) DEFAULT NULL,
  `arrived_road` varchar(100) DEFAULT NULL,
  `society_status` varchar(100) DEFAULT NULL,
  `created_at` datetime DEFAULT NULL,
  `created_by` int(11) DEFAULT NULL,
  `updated_at` datetime DEFAULT NULL,
  `updated_by` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `jila_sehkari`
--

INSERT INTO `jila_sehkari` (`sno`, `mandal_name`, `janpad_name`, `sachiv_type`, `sachiv_name`, `sachiv_no`, `sachiv_mail`, `society_chairamin_no`, `liquidator_no`, `society_chairamin_name`, `bhumi_area`, `kabja_vivadit`, `is_kabja_vivadit`, `rajswa_abhilekh`, `any_sampatti_details`, `business_type`, `business_status`, `business_status_amt`, `balance_sheet_year`, `last_audit_date`, `liquidation_type`, `samiti_sthiti`, `latitude`, `longitude`, `society_name`, `ncd_id`, `liquidator_name`, `liquidation_from_date`, `land_status`, `land_type`, `godown_suitable`, `raik_distance_km`, `arrived_road`, `society_status`, `created_at`, `created_by`, `updated_at`, `updated_by`) VALUES
(1, '9', '3', 'स्थापित नही है', NULL, NULL, NULL, NULL, NULL, '', NULL, '', NULL, 'wwww', '', '', '', '', '', NULL, '', '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(3, '9', '12', 'नान केैडर ', NULL, NULL, NULL, NULL, NULL, 'प्रशान्त शुक्ला', '929.03', 'कब्जा', NULL, 'दर्ज नहीं ', '-', 'उर्वरक, मू0स0यो0', '-', '', '2023', '2023', 'किराये का', 'कमेटी गठित है', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(4, '9', '7', 'वशिष्ठ कुमार शुक्ल, कैडर', NULL, NULL, NULL, NULL, NULL, 'अंकुर सिंह', '6670', 'स्वंय का', NULL, 'दर्ज है', '-', 'उर्वरक, मू0स0यो0', 'लाभ', '', '2022', '1991', 'स्वंय', 'कमेटी गठित है', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(5, '9', '67', 'ष्रामसूरत, एडीसीओ प्रशासक', NULL, NULL, NULL, NULL, NULL, '-', '167.12', 'कब्जा', NULL, '-', '-', '-', '-', '', '-', '-', 'स्वंय', 'परिसमापनाधीन', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(6, '9', '4', 'स्थापित नही है', NULL, NULL, NULL, NULL, NULL, '', '', '', NULL, '', '', '', '', '', '', '', '', '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(7, '13', '44', 'परिसमापनाधीन', '', '', '', '', '', '', '', '', '', 'नहीं', '', '', '', '', '', NULL, '', '', '26.879789', '80.974142', '', '', '', NULL, 'बंजर', 'अन्य स्थान', 'नहीं', '', '', '', NULL, NULL, '2025-10-17 14:19:28', 51),
(8, '13', '42', 'KAIDER SACHIV', 'अशोक मिश्रा', '9005499734', '', '9415668880', '', 'अनूप शुक्ला', '0', '', '', '', 'उर्वरक, मू0स0यो0 PDS', 'उर्वरक, मू0स0यो0 PDS', '', '400.00', '2015-16', NULL, 'किराये का', 'प्रबन्ध कमेटी गठित', '', '', '', '', '', NULL, '', '', '', '40', 'mdr', 'active', NULL, NULL, '2025-11-01 17:04:32', 52),
(9, '11', '37', 'ओम प्रकाश एडीसीओ', '', '', '', '', '', 'बराती पटेरिया', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', NULL, NULL, '2025-11-07 09:41:46', 41),
(10, '13', '57', 'अतुल कुमार एडीसीओ', NULL, NULL, NULL, NULL, NULL, 'राधेश्याम पाल', '11450', 'कब्जा है', NULL, 'दर्ज है', '-', 'मू0स0योजना', '-', '', 'उपलब्ध नही', 'उपलब्ध नही', 'स्वयं', 'कमेटी गठित है', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(11, '13', '65', 'सिद्धार्थ कुमार एडीओ', NULL, NULL, NULL, NULL, NULL, 'रोहित सिंह', '8917', 'नहीं', NULL, 'दर्ज है', '-', 'उर्वरक, मू0स0यो0', '-', '', '2022-23', '2021-22', '-', 'कमेटी गठित है', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(12, '11', '36', 'ष्सरोज बाला नायक /नान कैडरष्', NULL, NULL, NULL, NULL, NULL, 'कौशल किशोर द्धिवेदी', '1011', 'स्वयं का कब्जा', NULL, 'दर्ज है', 'भूमि /भवन', 'उर्वरक,पीडीएस एवं मू0स0यो0', '10.04 लाभ', '', '2022-23', '2021-22', 'स्वयं', 'प्रबंध कमेटी गठित है', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(13, '13', '68', 'रामशकर सह0पर्य0', NULL, NULL, NULL, NULL, NULL, 'पुत्तीलाल गौतम', '-', 'कब्जा', NULL, 'दर्ज है', '-', 'उर्वरक', 'लाभ', '', '2022-23', '2018-19', 'स्वंय', 'कमेटी गठित है', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(14, '11', '43', '', 'Indrapal Singh Patel', '7388031054', 'sanghmadavra@gmail.com', '', '', '', '', 'नहीं', '', 'हाँ', '', 'उर्वरक/मूल्य समर्थन', '', '', '', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '', '', '', 'C090820377228', '', NULL, 'बंजर', 'समिति प्रांगण', 'नहीं', '75', 'mdr', 'non-active', NULL, NULL, NULL, NULL),
(15, '1', '47', 'ado', 'santosh kumar', '6395373470', 'santosh75@gmail.com', '6396723595', '', 'राघवेन्द्र सिंह', '1.750', 'नहीं', '', 'हाँ', '0', '0', '', '0', '2020', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '27.238053', '79.061748', '', '', '', NULL, 'बंजर', 'समिति प्रांगण', 'हाँ', '3 km', 'sh', 'active', NULL, NULL, '2025-10-31 13:00:01', 3),
(16, '1', '1', 'राहुल पैंगोरिया, एडीसीओ', '', '', '', '', '', 'राजकुमार धाकरे', '', '', '', '', '', 'पी0डी0एस0', '', '11111111', '2009-10', '2025-09-10', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', NULL, NULL, '0000-00-00 00:00:00', 0),
(17, '1', '48', 'सुरेन्द्र कुमार एडीओ', NULL, NULL, NULL, NULL, NULL, 'सुल्तान सिंह', '1300', 'कब्जा  ', NULL, 'दर्ज है', '-', 'ष्कृ0नि0,मू0स0यो0,', '29.00लाभ', '', '2022.23', '2023', 'स्वंय', 'प्रबन्ध कमेटी गठित', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(18, '1', '26', 'गीतम सिंह, सह0पर्य0', NULL, NULL, NULL, NULL, NULL, 'गजेन्इ्र सिंह', NULL, '-', NULL, '-', '-', 'पी0डी0एस0', 'लाभ', '', '2020-21', NULL, 'किराये पर', 'कमेटी गठितहै', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(19, '2', '2', 'कैडर सचिव', 'Deepak Raj Saraswat', '9808744156', 'deepaksaraswat1974@gmail.com', '9690000345', '', 'उपेन्द्रभान पचोरी', '-', '', '', '', '-', 'पी0डी0एस0', '', '52.23', '2024-25', NULL, 'किराये का', 'प्रबन्ध कमेटी गठित', '', '', '', '', '', NULL, '', 'अन्य स्थान', '', '', '', 'active', NULL, NULL, '2025-10-30 13:11:12', 6),
(20, '13', '34', ' मंशाराम ए0डी0सी0ओ', NULL, NULL, NULL, NULL, NULL, 'रामदास गुप्ता', '13000', 'कब्जा  ', NULL, 'दर्ज है', '-', 'उर्व0 मू0स0यो0 पीडीएस', '8', '', '2022-2023', '2022-23', 'स्वयं', 'कमेटी गठितहै', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(21, '14', '50', 'विजय सिंह एडीसीओ', NULL, NULL, NULL, NULL, NULL, 'ओमेश त्यागी', '28120', 'नही', NULL, 'दर्ज है', '-', 'निष्क्रिय', '-', '', '2020-21', '2011-12', 'स्वयं', 'कमेटी गठित है', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(22, '14', '18', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', NULL, NULL, '2025-11-07 11:43:52', 70),
(23, '14', '33', 'स्थापित नही है', NULL, NULL, NULL, NULL, NULL, '', '', '', NULL, '', '', '', '', '', '', '', '', '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(24, '14', '27', 'स्थापित नही है', NULL, NULL, NULL, NULL, NULL, '', '', '', NULL, '', '', '', '', '', '', '', '', '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(25, '2', '22', 'श्री सौरभ यादव   सह0पर्य0', 'श्री सौरभ यादव', '7351877264', '', '9720757777', '', 'डा0 केत सिंह', '0.2435', 'हाँ', 'कब्ज़ा', 'हाँ', 'शीतगृह भवन एवं 78 अरूणानगर', 'उर्वरक', '', '25', '2025', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '', '', '', '', '', NULL, 'उपजाऊ', 'समिति प्रांगण', 'हाँ', '3', 'rural', 'active', NULL, NULL, '2025-10-25 11:13:53', 7),
(26, '14', '9', 'स्थापित नही है', NULL, NULL, NULL, NULL, NULL, '', '', '', NULL, '', '', '', '', '', '', '', '', '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(27, '14', '29', 'cader sachiv', 'sudha yadav', '08130844271', '', '9211340111', '', 'संदीप पाल', '', 'नहीं', '', '', '-', '-', '', '', '2011-12', NULL, 'किराये का', 'प्रबन्ध कमेटी गठित', '', '', '', '', '', NULL, '', 'अन्य स्थान', '', '', '', 'non-active', NULL, NULL, '2025-11-03 13:25:30', 56),
(28, '2', '39', 'स्थापित नही है', NULL, NULL, NULL, NULL, NULL, '', '', '', NULL, '', '', '', '', '', '', '', '', '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(29, '5', '13', 'श्याम कुमार पाण्डेय, प्रभारी सचिव', 'श्री श्याम कुमार पाण्डेय', '9997190260', 'shyampandeybly@gmail.com', '9313803946', '', 'श्री शिवेन्द्र चैबे', '', 'नहीं', '', 'हाँ', '-', 'उर्वरक/ परिवहन', '', '', '2023-24', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '', '', '', '', '', NULL, 'बंजर', 'समिति प्रांगण', 'हाँ', '3', 'mdr', 'active', NULL, NULL, '2025-10-30 12:50:10', 17),
(30, '2', '35', 'स्थापित नही है', NULL, NULL, NULL, NULL, NULL, '', '', '', NULL, '', '', '', '', '', '', '', '', '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(31, '5', '17', 'PRABHARI', 'आदित्य प्रताप सिंह', '6397290890', 'ranu58155@gmail.com', '9319385629', '', 'रावेन्द्र पाल सिंह', '1260 वर्ग मी', 'नहीं', '', 'हाँ', 'ग्राम गनगोला में 02 हेक्टेयर जमीन संस्था के नाम\r\nग्राम बादल में 01 हेक्टेयर जमीन संस्था के नाम', 'उर्वरक', '', '100.02', '2024-25', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '', '', '', '', '', NULL, 'उपजाऊ', 'समिति प्रांगण', 'हाँ', '12 KM', 'sh', 'active', NULL, NULL, '2025-10-29 14:30:43', 18),
(32, '3', '56', 'प्रदीप कुमार पाठक एडीसीओ', NULL, NULL, NULL, NULL, NULL, 'अजय कुमार पाडेय', 'ष्1140फाफामऊ 6840करछना 0.79 है0जयप्तीपुर 15732फूलपुर 3313.06प्रयागराजष्', '1140विवादित', NULL, 'दर्ज है', 'ष्1140फाफामऊ 6840करछना 0.79 है0जयप्तीपुर 15732फूलपुर 3313.06प्रयागराजष्', 'उर्वरक परिवहन,पी0डी0एस0', '44.5', '', '2022-23', '2019-20', 'स्वंय', 'प्रबन्ध कमेटी गठित', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(33, '5', '54', 'ADO', 'श्री कमलेश सिंह', '8429629108', 'kamleshsinghup61@gmail.com', '7217296745', '', 'संगीता मौर्या', '-', '', '', '', '-', 'उप0,कृ0नि0,मू0स0यो0', '', '2114.36', '2022-23', NULL, 'किराये का', 'प्रबन्ध कमेटी गठित', '', '', '', '', '', NULL, '', '', '', '', '', 'active', NULL, NULL, '2025-10-28 16:55:08', 19),
(34, '3', '25', 'अपर जिला सहकारी अधिकारी फतेहपुर', 'जयसिंह पाल‚', '8081546200', '0', '9415482341', '', 'शीतला पाण्डेय', '0', '', '', '', '-', 'उर्वरक व्यवसाय,', '', '90.24', '2011', NULL, 'किराये का', 'प्रबन्ध कमेटी गठित', '', '', '', '', '', NULL, '', '', '', '', '', 'active', NULL, NULL, '2025-10-31 14:58:21', 11),
(35, '3', '40', 'ए0डी0ओ0(सी0)', 'ANIL KUMAR MISHRA', '8127699899', '', 'CHANDRA DATT SHUKLA', '', 'श्री चन्द्र दत्त शुक्ला', '', '', '', '', 'एफ0डी0  194700', 'उर्वरक, धान/गेहॅू खरीद', '', '4.50', '2021', NULL, 'किराये का', 'प्रबन्ध कमेटी गठित', '', '', '', '', '', NULL, '', 'अन्य स्थान', '', '100', 'rural', 'active', NULL, NULL, '2025-10-30 16:36:36', 10),
(36, '5', '62', 'ADCO', 'HARIKESH PARMAR', '9454190474', '', '9452555335', '', 'रमाकान्त मिश्रा', '1.4730', 'नहीं', '', 'हाँ', '', 'पीडीएस/कृषि उपज/उर्वरक', '', '285.03', '2021-22', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '', '', '', '', '', NULL, 'उपजाऊ', 'समिति प्रांगण', 'हाँ', '10', 'other', 'active', NULL, NULL, '2025-11-01 12:54:50', 16),
(37, '8', '70', 'धर्मराज यादव ए0डी0सी0ओं', '', '', '', '', '', 'राम निवास जायसवाल', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', NULL, NULL, '2025-11-10 10:58:33', 29),
(38, '3', '55', 'नान कैडर', 'दिलीप चंद्र मिश्रा', '7376712500', 'akhileshsahou24@gmail.com', '9451755713', '', 'देवानन्द त्रिपाठी', '-', 'नहीं', '', 'नहीं', 'नही', 'पीडीएस, उर्वरक', '', '74.93', '2024-2025', NULL, 'किराये का', 'प्रबन्ध कमेटी गठित', '25.894915', '81.938648', '', '', '', NULL, '', '', 'नहीं', '14', 'rural', 'active', NULL, NULL, '2025-11-06 11:34:33', 12),
(39, '4', '8', 'Sachiv', 'Murali Manohar Singh', '9450731876', 'azamgarhdcf@gmail.com', '6394618233', '', 'बलवन्त सिह', '0.1840', 'हाँ', 'SOC Nyayalay me lambit hai. Sunvaai prakriya me hai.', 'हाँ', '02 Cold Store (Dohrighat, Mau and Budhanpur, Azamgarh) Inactive. Respectivily Land Area 0.5078 Hactare and 0.2625 Hactare.', 'PDS, Fertilizer Storage', '', '122.00', '2024-25', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '', '', '', '', '', NULL, 'उपजाऊ', 'अन्य स्थान', 'हाँ', '47', 'sh', 'active', NULL, NULL, '2025-10-30 15:49:37', 13),
(40, '4', '8', 'Sachiv', 'Murali Manohar Singh', '9450731876', 'azamgarhdcf@gmail.com', '6394618233', '', 'बलवन्त सिह', '0.589', 'हाँ', 'Diwani nyayalay me vaad lambit hai. Sunvaai prakriya me hai.', 'हाँ', '02 Cold Store (Dohrighat, Mau and Budhanpur, Azamgarh) Inactive. Respectivily Land Area 0.5078 Hactare and 0.2625 Hactare.', 'PDS, Fertilizer Storage', '', '122.00', '2024-25', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '', '', '', '', '', NULL, 'उपजाऊ', 'अन्य स्थान', 'हाँ', '22', 'nh', 'active', NULL, NULL, '2025-10-30 15:47:06', 13),
(41, '4', '8', 'Sachiv', 'Murali Manohar Singh', '9450731876', 'azamgarhdcf@gmail.com', '6394618233', '', 'बलवन्त सिह', '', '', '', '', '02 Cold Store (Dohrighat, Mau and Budhanpur, Azamgarh) Inactive. Respectivily Land Area 0.5078 Hactare and 0.2625 Hactare.', 'PDS, Fertilizer Storage', '', '122.00', '2024-25', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '', '', '', '', '', NULL, '', '', '', '', '', 'active', NULL, NULL, '2025-10-30 15:43:57', 13),
(42, '4', '8', 'Sachiv', 'Murali Manohar Singh', '9450731876', 'azamgarhdcf@gmail.com', '6394618233', '', 'बलवन्त सिह', '', '', '', '', '02 Cold Store (Dohrighat, Mau and Budhanpur, Azamgarh) Inactive. Respectivily Land Area 0.5078 Hactare and 0.2625 Hactare.', 'PDS, Fertilizer Storage', '', '122.00', '2024-25', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '', '', '', '', '', NULL, '', '', '', '', '', 'active', NULL, NULL, '2025-10-30 15:42:57', 13),
(43, '4', '8', 'Sachiv', 'Murali Manohar Singh', '9450731876', 'azamgarhdcf@gmail.com', '6394618233', '', 'बलवन्त सिह', '', '', '', '', '02 Cold Store (Dohrighat, Mau and Budhanpur, Azamgarh) Inactive. Respectivily Land Area 0.5078 Hactare and 0.2625 Hactare.', 'PDS, Fertilizer Storage', '', '122.00', '2024-25', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '', '', '', '', '', NULL, '', '', '', '', '', 'active', NULL, NULL, '2025-10-30 15:42:41', 13),
(44, '4', '10', 'ए0डी0सी0ओ0', 'संजय कुमार सिंह', '8210479732', 'Sanjaysinghadco@gmail.कॉम', '9919291520', '', 'राजनाथ पांडे', '4617.74', 'नहीं', '', 'हाँ', 'भवन जर्जर स्थिति में है', 'उर्वरक व्यवसाय/ पी.डी.एस.', '', '', '2019-20', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '25.756277', '84.148786', '', '', '', NULL, 'बंजर', 'समिति प्रांगण', 'नहीं', '5', 'sh', 'non-active', NULL, NULL, '2025-11-10 13:18:48', 15),
(45, '4', '49', 'अमलेन्द्र राय नान कैडर', NULL, NULL, NULL, NULL, NULL, 'विजय नरायन शर्मा', '4110', 'कब्जा', NULL, 'दर्ज है', '-', 'उर्वरक व्यवसाय/पी.डी.एस./मू0स0यो0', '39.44 लाभ', '', '2022-23', '2019-20', 'किराये पर', 'प्रबन्ध कमेटी गठित', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(46, '6', '14', '', '', '', '', '', '', '', '', '', '', '', '-', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', 'non-active', NULL, NULL, '2025-10-30 15:15:03', 22),
(47, '6', '61', 'नान कैडर', 'Kripa shankar mani tripathi', '9919181533', '', '9140309906', '', 'देवी प्रसाद शुक्ल', '-', '', '', '', '-', 'उर्वरक, मू0स0यो0', '', '', '2022', NULL, 'किराये का', 'प्रबन्ध कमेटी गठित', '', '', '', '53', '', NULL, '', '', '', '', '', 'active', NULL, NULL, '2025-11-01 12:42:36', 21),
(48, '6', '64', 'एडीओ(सी)', 'सुनील कुमार पाण्‍डेय', '9721811011', '', '9559647158', '', 'अजय कुमार उपाध्याय', 'नही', 'नहीं', '', 'नहीं', '-', 'मू0स0योजना', '', '0', '2013', NULL, 'किराये का', 'प्रबन्ध कमेटी गठित', '', '', '', 'C090160304417', '', NULL, 'बंजर', 'अन्य स्थान', 'नहीं', '20', 'rural', 'active', NULL, NULL, '2025-10-29 12:34:08', 20),
(49, '7', '11', '-', NULL, NULL, NULL, NULL, NULL, '-', '-', '-', NULL, '-', '-', '-', '-', '', '-', '-', '-', '-', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(50, '7', '32', 'स्थापित नही है', NULL, NULL, NULL, NULL, NULL, '', '', '', NULL, '', '', '', '', '', '', '', '', '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(51, '7', '20', 'राजेश मिश्रा नान कैडर', NULL, NULL, NULL, NULL, NULL, 'योगेश जैन', '-', '-', NULL, '-', '-', 'उर्वरक', 'लाभ 0.21', '', '2021-22', '2012-13', 'किराये पर', 'प्रबन्ध कमेटी गठित', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(52, '7', '46', 'कमलेश कुमार एडीसीओ', NULL, NULL, NULL, NULL, NULL, 'जितेन्द्र सिंह', '-', '-', NULL, '-', '-', 'निष्क्रिय', '0.8', '', '2004', '1992-93', 'किराये पर', 'प्रबन्ध कमेटी गठित', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(53, '10', '31', 'नान कैडर', '', '', '', '', '', 'श्रीमती सुमन ािसह', '13376.75', '', '', '', '-', 'उर्वरक, मू0स0यो0', '', '', '2022-23', NULL, '', 'प्रबन्ध कमेटी गठित', '26.775708', '83.359454', '', '', '', NULL, '', '', '', '', '', '', NULL, NULL, '2025-10-29 15:58:52', 37),
(54, '10', '45', 'एडीओ (सी)', 'अभिषेक यादव', '9653078509', 'abhishekdj51@gmail.com', '7398745345', '', 'अशोक तिवारी', '0.8090', 'हाँ', '', 'हाँ', '', 'उर्वरक, मू0स0यो0', '', '26.95', '2023-24', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '', '', '', '', '', NULL, 'बंजर', 'अन्य स्थान', 'हाँ', '58', 'rural', 'active', NULL, NULL, '2025-11-06 13:23:20', 36),
(55, '10', '21', 'अरुण कुमार एडीसीओ', 'अरुण कुमार', '8318481685', 'arun@gmail.com', '9838774780', '', 'शिवकुमार', '10036', 'नहीं', '', 'हाँ', 'cold storage\r\ndilapidated warehouse\r\n2 old godowns are weak and poor condition', 'पीडीएस/ मू0स0यो0', '', '50.54', '2024-25', NULL, 'किराये का', 'प्रबन्ध कमेटी गठित', '', '', '', '09G070181921', '', NULL, 'बंजर', 'अन्य स्थान', 'हाँ', '15 km and 3 km', 'sh', 'active', NULL, NULL, '2025-10-29 11:16:42', 38),
(56, '8', '72', 'नान केडर सुधीरसिहं', '', '', '', '', '', 'बिनय कुमारी', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', NULL, NULL, '2025-10-29 14:12:38', 28),
(57, '10', '41', 'प्रभारी सचिव', 'Jitendra Singh', '8354019335', 'abhisheksingh32380@gmail.com', '8858038203', '', 'विकास दीक्षित', 'भूमि नही है', '', '', '', 'समिति के पास कोई भूमि/भवन नही है।', 'उपभोक्ता, उर्वरक', '', '0.00', '2016-70', NULL, '', 'प्रबन्ध कमेटी गठित', '', '', '', '', '', NULL, '', '', 'नहीं', '35KM', 'rural', 'active', NULL, NULL, '2025-10-29 12:06:50', 39),
(58, '8', '76', 'स्थापित नही है', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', 'not_applicable', NULL, NULL, '2025-11-06 14:58:56', 30),
(59, '15', '51', '-', NULL, NULL, NULL, NULL, NULL, '-', '-', '-', NULL, '-', '-', '-', '-', '', '-', '-', '-', '-', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(60, '15', '15', 'स्थापित नही है', NULL, NULL, NULL, NULL, NULL, '', '', '', NULL, '', '', '', '', '', '', '', '', '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(61, '8', '71', '-', '', '', '', '', '', 'निष्क्रिय', '-', '', '', '', '-', '-', '', '', '-', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', 'non-active', NULL, NULL, '2025-10-29 11:25:32', 27),
(62, '15', '66', 'श्री मनोज कुमार ए0डी0ओ0(सी0)', 'मनोज कुमार', '8707880339', '', '9793759763', '', 'श्रीमती रईसा खातून', '20240', 'हाँ', '', 'नहीं', 'कालोनी एवं शापिंग काम्प्लेक्स', 'उर्वरक एवं मूल्य समर्थन', '', '103.00', '2022-23', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '', '', '', '', '', NULL, 'बंजर', 'समिति प्रांगण', 'हाँ', '90', 'rural', 'active', NULL, NULL, '2025-11-01 15:48:55', NULL),
(63, '12', '23', 'ADO', 'नवीन गुप्ता', '7017499870', 'naveennidhi221@gmail.com', '8279919123', '', 'अभय कुमार सिंह', '0.6369', 'नहीं', '', 'नहीं', '9.80 लाख एफडी', 'पीडीएस', '', '', '2019-20', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '', '', '', '', '', NULL, 'उपजाऊ', 'समिति प्रांगण', 'नहीं', '4', 'other', 'non-active', NULL, NULL, '2025-10-31 15:23:34', 46),
(64, '12', '6', 'स्थापित नही है', NULL, NULL, NULL, NULL, NULL, '', '', '', NULL, '', '', '', '', '', '', '', '', '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(65, '16', '52', 'प्रभारी सचिव', 'श्री विजय पाल सिंह', '8869097776', 'vs776965@gmail.com', '7055894444', '', 'अंकुर चौहान', '3.3680, 2.144, 0.9460, 1.6340, 0.7860,  0.6150', 'हाँ', 'वाद दर्ज है।', 'हाँ', '68 दुकाने कचहरी मुरादाबाद पर विवादित हे।', 'उर्वरक', '', '300.18', '2025', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '28.874843', '78.739371', '', '', '', NULL, 'बंजर', 'अन्य स्थान', 'नहीं', '20', 'sh', 'active', NULL, NULL, '2025-10-29 14:39:32', 60),
(66, '12', '38', 'स्थापित नही है', NULL, NULL, NULL, NULL, NULL, '', '', '', NULL, '', '', '', '', '', '', '', '', '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(67, '16', '16', 'ADCO', 'SANDEEP KUMAR', '9412479673', '', '9917203322', '', 'श्री पुष्पेन्द्र शेखावत', '0.00', '', '', '', '-', 'हन,उर्वरक वितरण व पी.डी.एस.', '', '2085.30', '2024-25', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '29.383088', '78.127212', '', '', '', NULL, '', '', '', '', '', 'active', NULL, NULL, '2025-11-07 11:05:19', 53),
(68, '12', '74', 'एडीसीओ', NULL, NULL, NULL, NULL, NULL, 'अरूण त्रिपाठी', '-', '-', NULL, '-', '-', '-', '-', '', '-', '-', '-', 'प्रबंध कमेटी गठित है', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(69, '16', '5', 'स्थापित नही है', NULL, NULL, NULL, NULL, NULL, '', '', '', NULL, '', '', '', '', '', '', '', '', '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(70, '12', '75', 'sachiv', 'Neeraj Prakash', '8299133564', 'dcf384@gmail.com', '8318850744', '', 'श्री अजय प्रताप सिंह', '67', 'नहीं', '', 'हाँ', '-', 'उर्वरक उपभोक्ता', '', '2.93', '2024-25', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '', '', '', '', '', NULL, 'बंजर', 'अन्य स्थान', 'हाँ', '.0500', 'other', 'active', NULL, NULL, '2025-10-25 12:47:18', 43),
(71, '16', '60', 'स्थापित नही है', NULL, NULL, NULL, NULL, NULL, '', '', '', NULL, '', '', '', '', '', '', '', '', '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(72, '16', '58', 'कैडर सचिव', 'सुशील कुमार शर्मा', '9756614005', 'Sushilsharma2481@gmail.com', '9412253011', '', 'सुभाष गुप्ता', '91750.89, 4620', '', '', 'हाँ', '-', 'मू0स0यो0', '', '', '2001-02', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '28.780869', '79.021476', '', '', '', NULL, 'बंजर', 'अन्य स्थान', 'हाँ', '1', 'nh', 'active', NULL, NULL, '2025-11-10 12:46:46', NULL),
(73, '17', '59', 'नान कैडर', NULL, NULL, NULL, NULL, NULL, 'सोनेन्द्र सिंह', '3.92', 'स्वामित्व', NULL, 'दर्ज है', 'भण्डारणगृह 5000 मै० टन, एक शोरुम', 'क्रय विक्रय, भण्डारण /परिवहन', '15.56', '', '2022-23', '2021-22', 'किराये पर', 'प्रबन्ध कमेटी गठित है।', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(74, '17', '63', 'स्थापित नही है', NULL, NULL, NULL, NULL, NULL, '', '', '', NULL, '', '', '', '', '', '', '', '', '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(75, '17', '53', ' शोभराम एडीसीओ', NULL, NULL, NULL, NULL, NULL, 'पवन सिंह तरार', '43.7', 'नहीं', NULL, '99वर्ष के पटटे पर', 'ष्500एमटी गोदामष्', 'उर्वरक परिवहन/ मू0स0यो0/उप0', '125 लाभ', '', '2022-23', '2015-16', 'किराये पर', 'प्रबन्ध कमेटी गठित है।', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(77, '18', '73', 'ADCO', 'राधेश्याम', '6307165880', 'shyambabura@gmail.com', '8291582995', '', 'धनन्जय सिंह', '0.130', 'नहीं', '', 'हाँ', 'जिला सहकारी फेडरशन लि० जौनपुर  के मुख्यालय में 0.085 हे० और अन्य जगह पर 0.045 हे० जमीन है \\ अन्य जगह पर 0.045 हे० शीत गृह   मरियाहू   में     है', 'उर्वरक , मू0स0यो0 पीडीएस,परिवहन', '', '644.00', '2025', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '25.738384', '82.673490', '', '', '', NULL, 'बंजर', 'समिति प्रांगण', 'हाँ', '37', 'sh', 'active', NULL, NULL, '2025-10-30 15:57:36', 69),
(78, '18', '30', 'निरंकार मौर्या, एडीसीओ', 'निरंकार मौर्या', '9451233869', '', '9415209320', '', 'श्री विरेन्द्र सिंह', '8900', 'नहीं', '', 'हाँ', 'ट्रक, कार, शीतगृह', 'उर्वरक, उपभेाक्ता', '', '', '2025', NULL, 'स्वयं', '', '25.581902', '83.567380', '', '', '', NULL, '', 'समिति प्रांगण', 'हाँ', '21', 'sh', 'active', NULL, NULL, '2025-10-29 11:46:27', NULL),
(79, '18', '19', 'स्थापित नही है', NULL, NULL, NULL, NULL, NULL, '', '', '', NULL, '', '', '', '', '', '', '', '', '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(88, '5', '62', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', 'active', NULL, NULL, '2025-11-01 12:55:41', 16),
(89, '3', '56', 'ADO', 'NEERAJ SINGH', '9456412897', 'ns28813@gmail.com', '8934812345', '', 'श्री अजय कुमार पांडेय', '0.875ष्1140फाफामऊ 6840करछना 0.79 है0जयप्तीपुर 15732फूलपुर', 'नहीं', '', 'हाँ', 'DCF की भूमि 5 अलग अलग स्थानों में है.  1140 वर्ग मीटर फाफामऊ, 6840 वर्ग मीटर Kanchana, 0.7990 Jayantipur,15732 वर्ग मीटर फूलपुर, 3313.06 प्रयागराज', 'उर्वरक व्यवसाय,  परिवहन व्यवसाय आदि', '', '247.04', '2024-25', '2025-03-31', 'स्वयं', 'प्रबन्ध कमेटी गठित', '', '', '', '', '', NULL, 'बंजर', 'अन्य स्थान', 'हाँ', '10', 'odr', 'active', NULL, NULL, '2025-10-30 10:36:09', 9),
(91, '12', '24', 'ADCO', 'ARUN KUMAR SINGH', '9919098273', 'arunkumarsingh99190@gmail.com', '6394024919', '', 'POONAM SINGH RATHOR', '0', '', '', '', '', 'URVARAK', '', '20.00', '', NULL, '', '', '', '', '', 'C090800362181', '', NULL, '', '', '', '', '', 'active', NULL, NULL, NULL, NULL),
(92, '7', '32', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', NULL, NULL, NULL, NULL),
(93, '11', '37', 'ए डी सी ओ', 'अखिलेश कुमार', '९९१९९६१६४८', '', '9926994053', '', 'बसंती लारिया', '0.0930', 'नहीं', '', 'हाँ', '', 'क्रय-  विक्रय', '', '10 लाख', '2017-18', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '25.457585', '78.570407', '', '000', '', NULL, 'बंजर', 'समिति प्रांगण', 'हाँ', '5 km', 'mdr', 'active', '2025-10-17 12:27:50', 41, '2025-11-07 09:33:46', 41),
(94, '8', '72', 'नॉन कैडर/श्री सुधीर सिंह/श्री संतोष कुमार खर्कवाल', 'दीपक मिश्रा', '8874253000', 'dcdfgondaup@gmail.com', '7307009417', '', 'श्रीमती विनय कुमारी', '0.3640', 'हाँ', '', 'हाँ', 'LAND-0.3640\r\nFD AMOUNT-4 CRORE\r\nवर्तमान कार्यालय सिविल लाइन में है', 'उर्वरक एवं मूल्य समर्थन', '', '1168.39', '2024-25', NULL, 'किराये का', 'प्रबन्ध कमेटी गठित', '27.114695', '81.976128', '', '', '', NULL, 'उपजाऊ', 'अन्य स्थान', 'नहीं', '6 KM', 'mdr', 'active', '2025-10-24 15:18:12', 28, '2025-11-06 13:42:37', 28),
(95, '16', '16', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '27.176670', '78.008075', '', '', '', NULL, '', '', '', '', '', '', '2025-10-24 16:01:29', 53, NULL, NULL),
(96, '3', '56', 'पुष्कर द्विवेदी नॉन कैडर', 'पुष्कर द्विवेदी', '7905732053', 'Subhbubey.baba@gmail.com', '9935130529', '', 'सुरेश चंद्र पटेल', '0.0640', 'नहीं', '', 'हाँ', '', 'उर्वरक बिक्री एवं धान गेहूं क्रय', '', '100.50', '2024-25', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '', '', '', '', '', NULL, 'बंजर', 'समिति प्रांगण', 'हाँ', '10', 'sh', 'active', '2025-10-29 09:18:07', NULL, '2025-10-29 09:25:41', NULL),
(97, '18', '30', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '25.581911', '83.567414', '', '', '', NULL, '', '', '', '', '', 'active', '2025-10-29 11:28:59', 73, NULL, NULL),
(99, '18', '69', 'ADO', 'कन्हैया लाल मौर्य', '9621793755', 'klm.maurya2012@gmail.com', '9838452003', '', 'राकेश सिंह अलगू', '1.15', 'नहीं', '', 'हाँ', '', 'दुकान किराया', '', '13.96', '2023-24', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '25.335201', '82.984880', '', 'C090800651805', '', NULL, 'बंजर', 'समिति प्रांगण', 'हाँ', '5', 'mdr', 'active', '2025-10-29 12:41:23', 74, '2025-10-31 15:57:03', 74),
(100, '1', '48', '', 'Surendra Kumar', '8218140983', '', '9412280222', '', 'Sultan singh', '2.800', 'हाँ', '', 'हाँ', 'Tantura Mathura.', 'PDS and uravarak transportation etc.', '', '126', '2024-25', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '27.458492', '77.685562', '', '', '', NULL, 'बंजर', 'अन्य स्थान', 'हाँ', '6.1', 'other', 'active', '2025-10-29 13:50:53', 4, '2025-10-29 13:52:03', 4),
(101, '16', '52', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-10-29 14:40:39', 60, NULL, NULL),
(102, '10', '31', 'प्रभारी', 'शालिग्राम पांडे', '9935665571', 'Shaligramp@gmail.com', '9005118817', '', 'सन्तोष कुमार शुक्ल', '0.084', 'नहीं', '', 'नहीं', '', '0', '', '0', '2023', NULL, 'किराये का', 'प्रबन्ध कमेटी गठित', '26.775536', '83.359404', '', '00', '', NULL, 'बंजर', 'अन्य स्थान', 'हाँ', '50', 'nh', 'active', '2025-10-29 15:54:17', 37, '2025-10-30 12:17:26', 37),
(103, '10', '31', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', 'active', '2025-10-29 16:00:09', 37, NULL, NULL),
(104, '7', '46', 'ADCO', 'KAMLESH KUMAR Vishwakarma', '9415556680', '', '9140895082', '', 'Jitendra Singh', '0', '', '', '', 'समिति का भूमि/भवन नही है', '0', '', '0', '2001', NULL, '', 'प्रबन्ध कमेटी गठित', '', '', '', '', '', NULL, '', '', '', '', '', 'active', '2025-10-29 17:00:48', 26, NULL, NULL),
(105, '15', '51', 'adco', 'रणेन्द्र नाथ द्विवेदी', '9935745717', 'ranendradwivedi987@gmail.com', '7905674585', '', 'विजय कुमार वर्मा', '1.115', 'हाँ', '', 'हाँ', '1.  खाली जमीन ( क्षेत्रफल - 1.1150 हेक्टेयर ) मिर्जापुर मडिहान मार्ग पर ।,  2 खाली जमीन (क्षेत्रफल - 0.2740 हेक्टेयर) महोखर ,विकास खण्ड छानबे । 3. खाली जमीन (.0050 हेक्टेयर) महोखर 4. खाली जमीन (101150 हेक्टेयर)  नरायनपुर ,चुनार (शीतग्रह ) ।.', 'पी डी एस /उर्वरक बिक्री', '', '1000000', '2024-25', NULL, 'किराये का', 'प्रबन्ध कमेटी गठित', '', '', '', '', '', NULL, 'बंजर', 'अन्य स्थान', 'नहीं', '50', 'nh', 'active', '2025-10-30 11:37:40', 66, '2025-10-30 14:34:48', 66),
(106, '6', '14', 'ए डी सी ओ', 'दिलीप कुमार गौतम', '9616154816', 'dcfbasti1947@gmail.com', '9415671129', '', 'पवन कसौधन', '1.0220हेक्टयर', 'नहीं', '', 'हाँ', 'संस्था का मुख्यालय जनपद बस्ती में किराए के भवन में संचालित है एवं संस्था की अचल संपत्तियां जनपद सिद्धार्थनगर जो पूर्व में बस्ती था में स्थित हैl एवं संस्था की अचल संपत्तियां राजस्व अभिलेखों में संस्था के नाम डीसीएफ बस्ती अथवा जिला सहकारी फेडरेशन लि बस्ती के नाम से दर्ज है l', 'उर्वरक, पी डी एस, मूल्य समर्थन योजना', '', '275 लाख', '2024-25', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '26.821667', '82.758687', '', '', '', NULL, 'उपजाऊ', 'समिति प्रांगण', 'हाँ', 'बस्ती रेक पॉइंट से 70 किमी', 'nh', 'active', '2025-10-30 15:01:31', 22, '2025-10-30 16:10:07', 22),
(107, '4', '8', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-10-30 15:50:25', 13, NULL, NULL),
(108, '1', '47', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '27.238973', '79.060229', '', '', '', NULL, '', '', '', '', '', '', '2025-10-31 11:38:27', 3, NULL, NULL),
(109, '14', '29', 'cader sachiv', 'sudha yadav', '08130844271', '', '9211340111', '', 'संदीप पाल', '', '', '', '', '', '', '', '0', '2011-12', NULL, '', 'प्रबन्ध कमेटी गठित', '', '', '', '', '', NULL, '', 'अन्य स्थान', 'नहीं', '', 'nh', 'non-active', '2025-10-31 14:14:13', 56, '2025-11-03 13:24:53', 56),
(110, '4', '8', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-11-01 08:23:23', 13, NULL, NULL),
(111, '4', '8', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-11-01 08:23:43', 13, NULL, NULL),
(112, '11', '36', '', '', '', '', '', '', '', '', '', 'SANSTHA HIT ME LAGATAR KARYA KIYA JA RAHA HAI', '', '-', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', 'active', '2025-11-01 13:55:56', 63, '2025-11-01 13:56:58', 63),
(113, '14', '9', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-11-03 12:50:50', 68, NULL, NULL),
(114, '14', '18', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-11-03 16:14:57', 70, '2025-11-07 11:43:43', 70),
(115, '14', '18', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-11-03 16:19:29', 70, '2025-11-07 11:43:05', 70),
(116, '14', '18', '', '', '', '', '', '', '', '', '', '', '', '', 'निल', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-11-03 16:23:12', 70, '2025-11-07 11:42:41', 70),
(117, '14', '18', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-11-03 16:32:12', 70, '2025-11-07 11:41:52', 70),
(118, '14', '18', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-11-03 16:37:02', 70, '2025-11-07 11:41:22', 70),
(119, '14', '18', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-11-03 16:39:04', 70, '2025-11-07 11:40:29', 70),
(120, '14', '18', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-11-03 16:43:07', 70, '2025-11-07 11:39:54', 70),
(121, '14', '18', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-11-03 16:47:44', 70, '2025-11-07 11:39:29', 70),
(122, '14', '18', '', '', '', '', '', '', '', '', '', '', '', '', 'उर्वरक', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-11-03 16:54:11', 70, '2025-11-07 11:39:01', 70),
(123, '14', '18', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-11-03 17:01:31', 70, '2025-11-07 11:38:14', 70),
(124, '14', '18', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-11-03 17:05:54', 70, '2025-11-07 11:37:38', 70),
(125, '9', '12', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-11-04 10:48:05', 34, NULL, NULL),
(126, '9', '12', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '26.938063', '81.566677', '', '', '', NULL, '', '', '', '', '', '', '2025-11-04 11:25:21', 34, NULL, NULL),
(127, '14', '18', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-11-04 14:41:22', 70, '2025-11-07 11:37:08', 70),
(128, '14', '18', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-11-04 14:43:11', 70, '2025-11-07 11:36:14', 70),
(129, '14', '18', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-11-04 14:45:59', 70, '2025-11-07 11:34:40', 70),
(130, '14', '18', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-11-04 14:53:34', 70, '2025-11-07 11:33:59', 70),
(131, '14', '18', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-11-04 15:45:42', 70, '2025-11-07 11:34:10', 70),
(132, '14', '18', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-11-04 15:52:03', 70, '2025-11-07 11:32:13', 70),
(133, '14', '18', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-11-04 15:55:28', 70, '2025-11-07 11:31:46', 70),
(134, '14', '18', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-11-04 15:57:08', 70, '2025-11-07 11:31:18', 70),
(135, '14', '18', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-11-04 16:07:21', 70, '2025-11-07 11:30:52', 70),
(136, '14', '18', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-11-04 16:09:56', 70, '2025-11-07 11:30:20', 70),
(137, '14', '18', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-11-04 16:13:43', 70, '2025-11-07 11:29:43', 70),
(138, '14', '18', 'नॉन कैडर', 'जीतेन्द्र', '9837824724', '', '9259285259', '', 'अनिल कुमार', '1.552614', 'नहीं', '', 'हाँ', '', 'उर्वरक/परिवहन/प्रिटिंग', '', '', '2022 - 23', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '', '', '', '', '', NULL, 'बंजर', 'समिति प्रांगण', 'हाँ', '2', 'mdr', 'active', '2025-11-04 16:15:04', 70, '2025-11-07 11:51:23', 70),
(139, '9', '12', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '25.903104', '82.008474', '', '', '', NULL, '', '', '', '', '', 'active', '2025-11-06 17:30:59', 34, NULL, NULL),
(140, '8', '70', 'ADCO rajesh kumar singh', 'Rajesh kumar singh', '8299718802', '', '6387500783', '', 'Ram nivas jayaswal', '0.629', 'हाँ', '', 'हाँ', 'व्यवसाय नहीं हो रहा है |', 'शीतगृह', '', '0', '1994', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '27.574745', '81.618441', '', '', '', NULL, 'बंजर', 'समिति प्रांगण', 'हाँ', '12', 'sh', 'active', '2025-11-07 11:51:56', 29, '2025-11-10 12:07:10', 29),
(141, '13', '68', 'ADO', 'आशीष कुमार', '9452466254', 'ashishjx@gmail.com', '7080505858', '', 'श्री पुत्तीलाल गौतम', '3.92', 'नहीं', '', 'हाँ', '', 'उर्वरक प्रेषण एंव वितरण', '', '', '2024-25', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '', '', '', '', '', NULL, 'बंजर', 'समिति प्रांगण', 'नहीं', '13', 'sh', 'active', '2025-11-07 15:05:54', 78, '2025-11-07 15:07:46', 78),
(142, '9', '12', 'नान कैडर सचिव', 'पंकज कुमार', '7897325848', 'pnakajyadav7897325848@gmail.com', '7800069770', '', 'श्री राजेश कुमार', '0.0630', 'हाँ', 'राजस्व अभिलेखों में दर्ज कराने के लिए श्रीमान उप जिलाधिकारी महोदय रामनगर को पत्र लिखा गया है', 'नहीं', 'समिति भवन एवं प्रांगण', 'उर्वरक', '', '48.20', '2023-24', NULL, 'स्वयं', 'प्रबन्ध कमेटी गठित', '', '', '', '', '', NULL, 'बंजर', 'समिति प्रांगण', 'हाँ', '45 KM', 'rural', 'active', '2025-11-07 19:29:38', 34, '2025-11-07 19:39:23', 34),
(143, '4', '10', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '25.756252', '84.148832', '', '', '', NULL, '', '', '', '', '', 'non-active', '2025-11-10 12:51:34', 15, NULL, NULL),
(144, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '2025-11-10 13:02:55', 15, NULL, NULL);

--
-- Indexes for dumped tables
--

--
-- Indexes for table `jila_sehkari`
--
ALTER TABLE `jila_sehkari`
  ADD PRIMARY KEY (`sno`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `jila_sehkari`
--
ALTER TABLE `jila_sehkari`
  MODIFY `sno` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=145;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
